/* Localized versions of Info.plist keys */

CFBundleName = "cocoaModem - Swift - 1.0";
CFBundleGetInfoString = "cocoaModem - Swift - 1.0, Copyright 2004-2011 Kok Chen, W7AY.";
NSHumanReadableCopyright = "Copyright 2004-2011 Kok Chen, W7AY.";
